Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: This is the ﬁrst CFD simulation on this engine, and the heat transfer characteristics have been investigated in great detail.
zh_tw: 此為同型引擎中第一個計算流體力學模擬，且詳細地探討了其熱傳導特性。

source: This is usually in areas where they have smaller machines that use hydraulic oil or to surround pumps or generators.
zh_tw: 此產品通常用於使用液壓油的小型機台區域或環繞泵或發電機，

source: This is where the two drum system will work wonders.
zh_tw: 此為雙桶系統能發揮效用之處，

source: This landslide area is about 1.2 km2 (1500 m×800 m), and the northern boundary is cut by a creek and a fault, called the Tingshuiku fault.
zh_tw: 此地滑區面積約為 1.2 平方公里 (1500 公尺 × 800 公尺)，其北邊界有一條小溪河和頂水堀斷層通過。

source: This means that they are not very accurate in terms of the optimization of the geometries and dimensions of individual components during the design of a Stirling engine.
zh_tw: 使得在設計史特林引擎時，針對個別元件幾何尺寸最佳化並不準確。

source: This part of IEC 60076 applies to three-phase and single-phase power transformers (including auto-transformers) with the exception of certain categories of small and special transformers such as:
zh_tw: 此 IEC 60076 部分適用於三相及單相電力變壓器 (包括自耦變壓器)，未包含某類小型和特殊變壓器如：

source: This peak fit method is suitable for most applications.
zh_tw: 此峰值擬合方法適用於大多數應用。

source: This product does not meet the classification and labelling criteria given in the Dangerous Preparations Directive
zh_tw: This product does not meet the classification and labelling criteria given in the Dangerous Preparations Directive 此產品未符合危險物質指令 (1999/45/EC; DPD) 所指示之分類與標示準則

source: This product does not meet the classification and labelling criteria given in the Dangerous Preparations Directive (1999/45/EC; DPD)
zh_tw: This product does not meet the classification and labelling criteria given in the Dangerous Preparations Directive (1999/45/EC; DPD) 此產品未符合危險物質指令 (1999/45/EC; DPD) 所指示之分類與標示準則

source: This product has been classified in accordance with the hazard criteria of the Controlled Products Regulations (CPR), SOR/88-66, Current to February 20, 2012.
zh_tw: 此產品符合管制產品規章 (CPR) SOR/88-66 之危害標準，自即日起至 2012 年 2 月 20 日。

source: This product has been reviewed for compliance with the following European Community Directives: REACH 1907/2006; Directive 67/548/EEC, Regulation (EC) No 1272/2008 on classification, labeling and packaging (CLP) of substances and mixtures.
zh_tw: 本產品經審查符合下歐洲共同體指令：DEC 1907/2006；指令 67/548/EEC 、規章 (EC) 編號 1272/2008 物質和混合物之分類、標籤和包裝 (CLP) 。

source: This product is in compliance with rules, regulations, and orders of TSCA.
zh_tw: 此產品符合 TSCA 規則、規章和規範。

source: This product is not classified according to EU legislation.
zh_tw: This product is not classified according to EU legislation. 此產品未根據歐盟法律分類。

source: This product is not classified as dangerous.
zh_tw: This product is not classified as dangerous. 此產品不屬於危險物品。

source: This product must not be disposed of together with domestic waste.
zh_tw: 此產品不得作為一般垃圾丟棄。

source: This publication has been drafted in accordance with the ISO/IEC Directives, Part 2.
zh_tw: 此出版物依據 ISO/IEC 指令，第 2 部分草擬。

source: This random image allows subjects movement to be exactly controlled, and makes it possible to remove any image changes due to lighting or camera shake.
zh_tw: 此隨機影像能被精確地控制主體運動，並可以刪除任何因光線或相機抖動造成的影像變化。

source: This regulation requires a warning for California Proposition 65 chemical(s) under the statute.
zh_tw: 加州商業法 65 要求列出化學物質警告標示。

source: This regulation requires submission of annual reports of toxic chemical(s) that appear in section 313 of the Emergency Planning and Community Right To Know Act of 1986 and 40 CFR 372.
zh_tw: 此規章要求提交 1986 緊急計畫和社區知情權法第 313 節和 40 CFR 372 所列毒性化學品之年度報告。

source: This series of validation experiments reveals that the precision of PIV is a strong function of patch size, and is also influenced by image content.
zh_tw: 這一系列的驗證實驗顯示 PIV 之精確度與區塊尺寸強烈相關，也受到影像內容影響。

source: This standard does not address the requirements that would make a transformer suitable for mounting in a position accessible to the general public.
zh_tw: 此標準未包含適合安裝於公共場所之變壓器規範。

source: This study sheds light into the complex heat transfer mechanism inside the Stirling engine and is very helpful to the understanding of the fundamental process of the engine cycle.
zh_tw: 這項研究提出了史特林引擎內部複雜的熱傳機制，對於了解引擎循環的基本過程非常有幫助。

source: This technique is also applied to characterize the displacement fields in a granular material subjected to extended shear (Chambon et al., 2003).
zh_tw: 此技術也用於分析顆粒材料受伸展剪力時之位移場 (Chambon 等人，2003年)。

source: This third edition cancels and replaces the second edition published in 1993, and its Amendment 1(1999).
zh_tw: 第三版取代在 1993 年發表的第二版和其修訂 1 版 (1999)，

source: This unobvious but wide-coverage landslide may need further investigation in mechanisms combining with available or new geological data.
zh_tw: 此地滑涵蓋面積廣大但並不明顯，其機制尚須藉由現有或新的地質資料以進一步研究。

source: Those pumps are usually outside or in a contained area.
zh_tw: 這些泵通常位於外部或置於密閉區域，

source: Thousands of customers choose Raytek and Ircon and continue to rely on them to help maximize the potential of their industrial processes.
zh_tw: 成千上萬的客戶選擇 Raytek 和 Ircon 並持續使用其設備以協助發揮他們工業製造的最大潛能。

source: Threaded
zh_tw: 螺牙

source: Threaded rod
zh_tw: 螺紋柱

source: Threaded rod M8, M10, M12, M16, M20, M24, M27, M30 with washer and hexagon nut
zh_tw: 螺牙桿 M8、M10、M12、M16、M20、M24、M27、M30 附帶墊圈和六角螺母

source: Threaded rod and reinforcing bar
zh_tw: 螺牙桿和鋼筋

source: Threaded rods, nuts, washers and deformed reinforcing bars are standard elements and must conform to applicable national or international specifications as set forth in Tables 2, 3, and 4 of this report.
zh_tw: 螺紋柱、螺母、墊圈和變形鋼筋柱為標準元件，必須符合適用的國家或國際規格，如本報告表 2、3、4 所述。

source: Threaded steel rods: Threaded steel rods must be clean, continuously threaded rods (all-thread) in diameters as described in Table 5 of this report.
zh_tw: 螺紋鋼柱：螺紋鋼柱需如本報告表 5 中所述，為乾淨、截面方向連續之螺紋 (所有螺紋)。

source: Three different grids with cell numbers of 80,566, 110,569, and 141,438, respectively were tested by using three different time-step intervals of 2.5 × 10-3 s, 1.667 × 10-3 s, and 1.25 × 10-3 s, which respectively correspond to time-step numbers per cycle of 200, 300, and 400.
zh_tw: 三個不同的網格分別有 80,566、110,569 以及 141,438 個單位網格，每步驟時間間隔分別為 2.5 × 10-3 秒、1.667 × 10-3 秒以及 1.25 × 10-3 秒，個別對應之每循環的時間步驟數為 200、300 以及 400。

source: Three international service centers (USA, Germany and China) provide technical service and calibration support in accordance with ISO9001 quality standards and equipment fully certified and traceable back to DKD./.DaKKS & other international standards.
zh_tw: 三間國際服務中心（美國、德國和中國）提供的符合 ISO9001 品質標準的技術服務和校正支援，設備完全經過 DKD/DaKKS 以及其他的國際標準認證。

source: Through our global network of qualified distributors, we guarantee flexibility, dedicated local customer support, fast service, and individual application assistance.
zh_tw: 透過我們全球合格經銷商網路，我們提供彈性、專用本地客戶支援、快速的服務以及個別應用協助。

source: Through the method we correlated the image pixels of the two aerial photographs in order to derive the displacement vector field.
zh_tw: 此方法可藉由比較兩張空拍照的影像像素以求得位移向量場，

source: Thus, if we want to get higher precision, the particle image displacement has to be very small.
zh_tw: 因此，若欲獲得較高的精度，質點影像位移必須非常小。

source: Thus, it is inferred that the Hongtsaiping landslide is a dip-slope landslide with relatively small movement.
zh_tw: 因此推斷紅菜坪地滑為與其相對運動較小的順向坡地滑。

source: Thus, no further toxicological data/ecotoxicological data are reported.
zh_tw: Thus, no further toxicological data/ecotoxicological data are reported. 因此，無進一步的毒理學資料 / 生態毒理學資料報告。

source: Thus, we take the advantage to measure such non-catastrophic landslides with the PIV technique to better understand its direction and magnitude of displacement.
zh_tw: 因此，我們利用 PIV 技術來量測此非遽變性地滑以進一步地瞭解其位移之方向和規模。

source: Title: Technical Specification of Motor
zh_tw: 標題：馬達技術規範

source: To better understand the characteristics of such non-catastrophic and unobvious landslide, we try to characterize in detail the sliding directions, their magnitudes and region of the landslide.
zh_tw: 為了詳細瞭解此類非遽變且不明顯的地滑特性，我們試著分析地滑詳細的滑動方向、滑動規模以及區域。

source: To demonstrate the general variations of temperature within the engine over an engine cycle, Fig. 5 shows the temperature contours of the entire engine at 10 different crank angles, from h = 36.0° to 360.0° with an increment of 36.0°.
zh_tw: 為了展現出引擎單一循環中整體的溫度變化，圖 5 繪製出整個引擎於 10 個不同曲柄角度下的等溫線圖，從 h = 36.0° 至 360.0° ，間隔為 36.0°。

source: To demonstrate this effect, Fig. 6 shows the enlarged views of velocity vectors and temperature contours as well as local heat ﬂux distributions in the expansion chamber at h = 90.0°.
zh_tw: 為了展現此效應，圖 6 繪製了膨脹腔體於 h = 90.0° 之速度向量與等溫線以及局部熱通量分布放大圖。

source: To determine the proper values of prior 6 parameters (a1~ a6), a least-square fitting procedure is carried out.
zh_tw: 我們使用最小平方擬合程序以決定 6 個重要參數 (a1～a6) 的適當數值，

source: To ensure that your MEDISANA AC 850 provides successful results for a long time, we recommend that you read carefully through the following notes on its use and care.
zh_tw: 為確保您的 MEDISANA AC 850 能長久正使用，建議仔細閱讀以下使用及維護之注意事項。

source: To help readers understand the dynamic processes inside the current Stirling engine, two videos have been made.
zh_tw: 為了幫助讀者了解此史特林引擎內部的動態過程，我們錄製了兩段影片，

source: To improve the resolution, a smaller interval can be selected, with a corresponding increase in computational burden.
zh_tw: 為了提高解析度，可以選擇較小的區間，但相對應的計算負擔將會增加。

source: To prevent creases, do not place any objects on the foot warmer when storing.
zh_tw: 且勿放置任何物品於暖腳機上以避免變形皺摺。

source: To reduce the computational requirement, the correlation operations are conducted in the frequency domain by taking the fast Fourier transform (FFT) of each patch and following the convolution theorem.
zh_tw: 為了減少計算的要求，相關性操作將每個區塊作快速傅立裡葉轉換 (FFT) 後於頻域中進行，並遵守 卷積定理。

source: To resolve these processes, it is necessary to use very ﬁne grids and small time steps and solve many coupled governing equations at the same time, resulting in problems of convergence and long CPU hours.
zh_tw: 為了解出這些過程，必須使用非常細小的格點與較短的時間，造成需要較長的運算時間以達收斂的問題。

source: To switch it back on, first move the switch back to position 0 then back to the desired heat setting.
zh_tw: 若要重新開啟，先切換開關回到位置 0 之後切換至所需的溫度設置。

source: To switch off the device, return the switch to position 0.
zh_tw: 若要關閉裝置，切換開關回到位置 0。

source: To switch the appliance off, push the sliding switch to position 0.
zh_tw: 將開關切至位置 0 以關閉按摩機。

source: To switch the foot warmer on again, you must first move the sliding switch to position 0.
zh_tw: 若要重新開啟暖腳機，必須先將滑動開關切換至 0，

source: To the best of our knowledge no harmful effects are to be expected if the product is handled and used properly.
zh_tw: To the best of our knowledge no harmful effects are to be expected if the product is handled and used properly. 若正確的處理和使用產品，盡我們所知無危害性影響。

source: To this end and in addition to other activities, IEC publishes International Standards, Technical Specifications, Technical Reports, Publicly Available Specifications (PAS) and Guides (hereafter referred to as "IEC Publication(s)").
zh_tw: 對此 IEC 出版了國際標準、技術規範、技術報告、 公開技術規範 (PAS) 和指南 (以下簡稱 "IEC 出版物")，

source: To this end, it is readily realized that the assumption of uniform temperature distribution and the adoption of constant convective heat transfer coefﬁcients to account for the heat transfer effect in expansion and compression chambers in some second-order models is apparently too crude to represent the real heat transfer behaviors inside the engine.
zh_tw: 因此某些二階模型使用均勻溫度分布及使用固定熱對流係數的假設來計算膨脹和壓縮腔體內的熱傳效應顯然無法呈現引擎內部真正的熱傳特性，

source: To validate the correctness of USTREAM code, an adiabatic cycle of the current engine has been performed, and the pave—V diagram is shown in Fig. 3.
zh_tw: 為了驗證 USTREAM 程式碼的正確性，進行了此引擎的絕熱循環操作，圖 3 為其 pave—V 圖。

source: To design a new Stirling engine, a numerical analysis often precedes experiment to ﬁnd some general directions to follow.
zh_tw: 為了設計新的史特林引擎，通常會在實驗進行前運用數值分析以找出整體方向，

source: Tokyo, Japan
zh_tw: 日本，東京

source: Torpedo car: Linescanning finds refractory failures and avoids costly and dangerous metal spills.
zh_tw: 魚雷車：線段掃描找尋耐熱性故障以避免代價高昂且危險的金屬外溢。

source: Torque moment
zh_tw: 扭矩

source: Total length
zh_tw: 總長度

source: Toxicity
zh_tw: Toxicity 毒性

source: Toxicity Criteria
zh_tw: 毒性標準

source: Toxicity Information
zh_tw: 毒性資訊

source: Toxicological information
zh_tw: Toxicological information 毒性資訊

source: Trade Secret (TS) Some items on this MSDS may be designated as trade secrets.
zh_tw: 商業機密 (TS) 此物質安全資料表上某些項目為商業機密。

source: Trade name
zh_tw: Trade name 商品名稱

source: Trade name of the construction product
zh_tw: 建築產品之商標名稱

source: Trade name: CASING DC 100
zh_tw: Trade name: CASING DC 100 商品名稱：CASING DC 100

source: Trade name: CASING DC 200
zh_tw: Trade name: CASING DC 200 商品名稱：CASING DC 200

source: Trade name: CASING DC 300
zh_tw: Trade name: CASING DC 300 商品名稱：CASING DC 300

source: Trade name: CASING DC 304
zh_tw: Trade name: CASING DC 304 商品名稱 CASING DC 304

source: Trade name: CASING DC 310
zh_tw: Trade name: CASING DC 310 商品名稱：CASING DC 310

source: Trade name: CONCENTRATE VOLGA
zh_tw: Trade name: CONCENTRATE VOLGA 商品名稱：CONCENTRATE VOLGA

source: Train service yards or transfer stations are great candidates.
zh_tw: 火車維修機廠或轉運站都是很好的潛在客戶。

source: Train’s leak more than just about any large machine on the planet.
zh_tw: 火車洩漏量比其它任何大型機台更多，

source: Transport ADR/RID/ADN
zh_tw: Transport ADR/RID/ADN 運輸 ADR/RID/ADN

source: Transport ICAO-TI / IATA
zh_tw: Transport ICAO-TI / IATA 運輸 ICAO-TI / IATA

source: Transport IMDG
zh_tw: Transport IMDG 運輸 IMDG

source: Transport in bulk according to Annex II of MARPOL 73/78 and the IBC Code
zh_tw: Transport in bulk according to Annex II of MARPOL 73/78 and the IBC Code 依據附件 II，MARPOL 73/78 與 IBC 規範進行散裝運輸

source: Transport information
zh_tw: Transport information 運輸資訊

source: Transport regulations according to ADR, RID, IMDG, IATA as amended in each case.
zh_tw: Transport regulations according to ADR, RID, IMDG, IATA as amended in each case. 依個案修訂，根據 ADR、RID、IMDG、IATA 之運輸法規。

source: Trees and grass covered Jiujiufeng initially, but after the Chi-Chi earthquake the stripping, that is the removal of all the trees and grass, took place during the earthquake shaking.
zh_tw: 九九峰最初為樹木和草地覆蓋，但集集大地震後，由於地震搖動剝離了所有的樹木和草皮。

source: Tube/Pipe Mills
zh_tw: 軋管機

source: Two bucket system is the most cost effective.
zh_tw: 雙桶系統最具成本效益，

source: Two bucket system works here.
zh_tw: 此處可用雙桶系統，

source: Type "side-by-side":
zh_tw: "雙槽"式：

source: UN number
zh_tw: UN number 聯合國編號

source: USES
zh_tw: 用途

source: USES : LARGE HYDRAULIC MACHINE
zh_tw: 用途：大型液壓機台

source: USES : SPILL KITS
zh_tw: 用途：洩漏處理工具組

source: USES : TANK FARM
zh_tw: 用途： 油罐區

source: USES : BELT SYSTEM
zh_tw: 用途：皮帶系統

source: USES : FORKLIFT SPILL KIT
zh_tw: 用途：叉動車洩漏處理工具組

source: USES : GENERATOR & COMPRESSOR ROOMS
zh_tw: 用途：發電機 & 壓縮機室

source: USES : LOOSE ABSORBENT
zh_tw: 用途：散裝吸收劑

source: USES : MATS, SOCKS & BERMS
zh_tw: 用途：吸收墊、襪套 & 護邊

source: USES : SPILLOWS, MATS & BERMS
zh_tw: 用途：洩漏吸收枕墊 & 護邊

source: USES :FLOOR COVERS
zh_tw: 用途：地板罩

source: USES :MATS & BERMS
zh_tw: 用途：吸收墊 & 護邊

source: USES:
zh_tw: 用途：

source: USES: BERMS
zh_tw: 用途：吸收護邊

source: USES: DRUM COVERS
zh_tw: 用途：桶蓋

source: USES: DRUM COVERS & DRUM SKITS
zh_tw: 用途：桶蓋 & 桶裙

source: USES: LOOSE ABSORBENT
zh_tw: 用途：散裝吸收劑

source: USES: SPILL KITS
zh_tw: 用途：洩漏處理工具組

source: USES: SPILLOWS
zh_tw: 用途：洩漏吸收枕 (SPILLOWS)

source: USES: WASTE OIL AREA
zh_tw: 用途： 廢油區

source: UV Tests of NOCX HDPE pipes
zh_tw: NOCX 高密度聚乙烯管紫外線測試

source: Ultimax Series
zh_tw: Ultimax 系列

source: Uncracked
zh_tw: 未龜裂

source: Under the IBC, additional requirements as set forth in Sections 1705, 1706, or 1707 must be observed, where applicable
zh_tw: 需根據 IBC 章節 1705、1706、或1707 於適用情況下符合額外要求。

source: Under the microscope (500 magnifications), microfissures (slight changes in the surface texture) are found up to 100my of depth (maximum 10% of the outer layer only).
zh_tw: 在顯微鏡下觀察 (500 倍放大)，發現最大 100my 深 (最大僅為外層的 10 %) 的微裂紋 (表面紋理些微改變)。

source: Under the microscope no microfissures are found and no change of the surface was made out.
zh_tw: 顯微鏡下觀察未發現微裂紋，且表面無改變。

source: Under the train when it is being serviced to catch oil and fuel.
zh_tw: 火車維修時置於底部以吸附油污和燃料。

source: United Kingdom
zh_tw: 英國

source: Units
zh_tw: 單位

source: Unless otherwise specified, the principal tapping applies.
zh_tw: 若無特別說明，其短路阻抗代表主抽頭。

source: Unplug it from the mains outlet immediately.
zh_tw: 立即將電源連線由插座中拔除。

source: Unplug the appliance immediately.
zh_tw: 立即將電源連線由插座中拔除。

source: Unplug the control switch unit from the heating blanket!
zh_tw: 由保溫電毯上拔下控制開關單元！

source: Unplug the heating blanket from the mains outlet when it is no longer in use.
zh_tw: 不再使用時，請於電源插座拔下保溫電毯插頭。

source: Unsuitable extinguishing media
zh_tw: Unsuitable extinguishing media 不適用之滅火劑

source: Updated from November 9, 2012 Revision Number:
zh_tw: 2012 年 11 月 9 日更新 修訂版本號：

source: Upper flammability or explosive limits
zh_tw: Upper flammability or explosive limits 可燃性或爆炸性上限

source: Usage : Oleochemical raw material
zh_tw: Usage : Oleochemical raw material 用途：油脂化學原料

source: Use
zh_tw: 使用

source: Use conditions (Environmental conditions):
zh_tw: 使用條件 (環境條件)：

source: Use of the referenced publications is indispensable for the correct application of this publication.
zh_tw: 必須使用所列之參考資料以正確使用本出版物。

source: Use of the massage device is prohibited in the following cases:
zh_tw: 以下人員及情況下禁止使用按摩機：

source: Use only personal protection that's CE-labelled according to the regulation no.
zh_tw: Use only personal protection that's CE-labelled according to the regulation no. 僅使用具 CE 標章、符合規章 1994 年 8 月 19 日 819 號之個人防護裝備。

source: Use self-contained breathing apparatus.
zh_tw: Use self-contained breathing apparatus. 使用自給式呼吸器。

source: Use solvent-free cleaners only.
zh_tw: 僅可使用無溶劑之清潔劑。

source: Using a mat and berm system to catch any leaks and to contain any releases is good safety protocol.
zh_tw: 使用吸收墊和護邊系統以吸附所有洩漏並鎖住不外漏為良好的安全方案。

source: Using infrared thermometers accurately gauge cooling requirements of slabs, billets, or blooms to ensure product uniformity throughout, and provide equipment operators with immediate temperature information vital to the cooling process.
zh_tw: 使用紅外線測溫儀準確地評估扁胚、小胚或中胚的冷卻需求，以確保產品一致性，並為設備操作員提供冷卻過程中重要的即時溫度資訊。

source: Using the unit for longer can over-stimulate the muscles and cause tension.
zh_tw: 過度使用可能造成過度刺激肌肉並產生緊繃。

source: Usually the dirtiest place in the whole factory. This is a perfect way to show what SaveSorb can do.
zh_tw: 通常是廠房最髒的區域，為展現 SaveSorb 性能的絕佳地點。

source: VAPOR DENSITY (AIR = 1)
zh_tw: 蒸氣密度 (空氣 = 1)

source: VAPOR PRESSURE
zh_tw: 蒸汽壓

source: VENTILATION:
zh_tw: 通風：

source: VISCOSITY
zh_tw: 黏度

source: VOC CONTENT
zh_tw: VOC 含量

source: VOC content
zh_tw: VOC content VOC 含量

source: VY EQUIPMENT SERVICE
zh_tw: 重型設備維修 & 庫房

source: Valid for
zh_tw: Valid for 有效地區

source: Value
zh_tw: Value 值

source: Values are for use with the load combinations of IBC Section 1605.2 or ACI 318 Section 9.2 as set forth in ACI 318 D.4.3.
zh_tw: 用於 IBC 章節 1605.2 或 ACI 318 章節 9.2 負荷組合的數值，應符合 ACI 318 D.4.3。

source: Values correspond to a brittle steel element.
zh_tw: 並對應脆性鋼材。

source: Values for various steel materials are provided in Table 2 and Table 3 of this report.
zh_tw: 本報告表 2 和表 3 中列出了各種鋼材之數值，

source: Vapor density
zh_tw: Vapor density 蒸氣密度

source: Vapour pressure
zh_tw: Vapour pressure 蒸氣壓

source: Vapour density
zh_tw: Vapour density 蒸氣密度

source: Various peak fit algorithms are available which recover the sub-pixel displacement of the value (peak) of cross-correlation.
zh_tw: 各種峰值擬合算法可還原交互相關值 (峰值) 至次像素之位移。

source: Verifiable calculation notes and drawings are prepared taking account of the forces to be transmitted.
zh_tw: 具備考量力傳遞的可驗證計算之註解和設計圖。

source: Verifiable calculation notes and drawings are prepared taking account of the loads to be anchored.
zh_tw: 具備考量錨固負荷的可驗證計算之註解和設計圖。

source: Versatile Pyrometer
zh_tw: 多功能測溫器

source: Version
zh_tw: Version 版本

source: Version: 1
zh_tw: 版本：1

source: Very Bad
zh_tw: 非常差

source: Video Pyrometer
zh_tw: 影像測溫器

source: Viscosity
zh_tw: Viscosity 黏度

source: Viscosity (kinematic)
zh_tw: Viscosity (kinematic) 黏度 (動態)

source: Viscous
zh_tw: Viscous 黏性

source: Visit www.raytek.com or www.ircon.com to find your local sales office.
zh_tw: 請至 www.raytek.com 或 www.ircon.com 以找尋您當地的銷售辦公室。

source: W-O-M test
zh_tw: W-O-M 測試

source: W-O-M test for 19.234 hours performed by Servocam Laboratory started between 1996 and 1999.
zh_tw: 由 Servocam 實驗室，於 1996 至 1999 年間執行 19.234 小時 W-O-M 測試

source: WAREHOUSES
zh_tw: 倉儲

source: WARNING
zh_tw: 警告

source: WASTE FROM RESIDUES / UNUSED PRODUCTS:
zh_tw: 殘留 / 未使用之產品廢棄物：

source: WASTE OIL AREAS
zh_tw: 廢油區

source: WATER SOLUBILITY IN THE SOLVENT
zh_tw: 溶劑中溶解度

source: WHMIS-INFORMATION:
zh_tw: WHMIS-資訊：

source: WHY HAVE A SPILL KIT ON EVERY TRUCK ?
zh_tw: 為何於每台卡車上配置一組洩漏處理工具組？

source: WHY OUR SPILL KITS ?
zh_tw: 為何選用我們的洩漏處理工具組？

source: WORK/HYGIENE PRACTICES:
zh_tw: 工作 / 衛生措施：

source: Warranty and repair terms
zh_tw: 保固和維修條款

source: Wash hands after handling this material.
zh_tw: 搬運材料後洗手。

source: Wash hands after handling.
zh_tw: 搬運材料後洗手。

source: Wash hands before breaks and after work.
zh_tw: Wash hands before breaks and after work. 休息前與工作後洗手。

source: Wash hands before work breaks and after finishing work.
zh_tw: Wash hands before work breaks and after finishing work. 休息前與工作後洗手。

source: Wash off immediately with soap and water.
zh_tw: Wash off immediately with soap and water. 立即以肥皂與清水沖洗。

source: Wash skin with plenty of soap and water for at least 15 minutes.
zh_tw: 立即以大量肥皂與清水沖洗至少 15 分鐘。

source: Washer, EN ISO 887:2006,
zh_tw: 墊圈，EN ISO 887:2006，

source: Waste Oil Area is the place where all the waste oil (drained from machines or from drip pans) is taken and dumped into a tank or drum for later disposal.
zh_tw: 廢油區為將廢油 (機台排出或來自滴油盤) 倒入油槽或油桶以待後續處理的區域。

source: Waste packaging material should be disposed of by municipal waste.
zh_tw: 廢棄包裝材料應交由政府處置。

source: Waste treatment methods
zh_tw: Waste treatment methods 廢棄物處理方法

source: Waste treatment methods:
zh_tw: Waste treatment methods: 廢棄物處理方法：

source: Water saturated concrete
zh_tw: 水飽和混凝土

source: Water, fog, or spray
zh_tw: 水、噴霧或灑水

source: Water-Holding Capacity: 63 - 73% by volume
zh_tw: 吸水量：63 - 73 體積 %

source: Water-saturated
zh_tw: 水飽和

source: We analyzed three orthorectified aerial photographs of the Hongtsaiping area, which were taken in 1998/06/13, 1999/11/18 and 2002/10/26, using the Particle Image Velocimetry (PIV) technique.
zh_tw: 我們分析了紅菜坪地區中三張空拍正射照片，照片利用質點影像測速 (PIV) 技術，分別於 1998 年 06 月 13 日、1999 年 11 月 18 日和 2002 年 10 月 26 日拍攝。

source: We are working on testing our product as ground cover in this type system.
zh_tw: 我們正在此類型的系統中測試我們的產品作為地板罩。

source: We can absorb it all.
zh_tw: 我們的產品皆可吸收。

source: We can replace the contents with our re-fill bags without replacing the container to save cost.
zh_tw: 可以使用我們的填充袋替換現有的內容物而無須更換容器，以節省成本。

source: We hope to change actually the geometry of the image, so that if conforms to the chosen coordinate system (xs, ys).
zh_tw: 希望能改變影像幾何至實際樣貌，使之符合選定的座標系 (xs, ys)。

source: We pull the oil right out of the water, allowing the water to be disposed of normally.
zh_tw: 我們的產品能將油污從水中吸附，使水能正常丟棄處理。

source: Wear proper protective equipment and avoid contact with skin, eyes, or clothing.
zh_tw: 穿戴適當的防護裝備並避免與皮膚、眼睛或衣物接觸。

source: Wear proper protective equipment as specified in Section 8: Exposure Controls/Personal Protection Warn other workers of spill.
zh_tw: 依第 8 節：暴露管控 / 個人防護所述穿戴適當防護裝備，警告其他員工洩漏，

source: Wear protective clothing.
zh_tw: Wear protective clothing. 穿著防護衣

source: Wear protective equipment.
zh_tw: Wear protective equipment. 穿著防護裝備。

source: Wear refractive gloves while working with the hot melt.
zh_tw: Wear refractive gloves while working with the hot melt. 處理熱熔膠工作時穿戴隔熱手套。
